export const slidesText = [
  {
    id: "0",
    title: "طعم به یادماندنی",
    body: " با طعم‌های ناب و عطر و طعم  های فوق العاده تجربه‌ای فراموش‌نشدنی از لذت بی‌نظیر غذاهای فست فودی  را به شما هدیه می‌دهیم...",
  },
  {
    id: "1",
    title: "لحظات ناب",
    body: " با طعم‌های ناب و عطر و طعم  های فوق العاده تجربه‌ای فراموش‌نشدنی از لذت بی‌نظیر غذاهای فست فودی  را به شما هدیه می‌دهیم...",
  },
  {
    id: "2",
    title: "طعم لذیذ",
    body: " با طعم‌های ناب و عطر و طعم  های فوق العاده تجربه‌ای فراموش‌نشدنی از لذت بی‌نظیر غذاهای فست فودی  را به شما هدیه می‌دهیم...",
  },
];
