export const slidesText = [
  {
    id: "0",
    title: "طعم به یادماندنی",
    body: " لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },
  {
    id: "1",
    title: "لحظات ناب",
    body: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها وتولید سادگی نامفهوم  لازم است",
  },
  {
    id: "2",
    title: "طعم لذیذ",
    body: " لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها  و مجله در ستون  که لازم است",
  },
];
